<?session_start();?>
<?include $_SERVER['DOCUMENT_ROOT'] . "/new/header.php"?>
<div class="p-3 text-center bg-body-tertiary">
    <div class="container py-5">
        <h1 class="text-body-emphasis">Разработка веб-сайтов и программ</h1>
        <p class="col-lg-8 mx-auto lead">
        Индивидуальные веб-сайты и программы, разработанные профессионалами для вашего бизнеса. 
        Погрузитесь в мир инноваций и эффективных решений с нашей командой разработчиков.
        </p>
    </div>
</div>
<div class="container py-5">
    <div class="row mb-4">
        <div class="col mb-3">
            <div class="card h-100">
                <div class="card-body">
                    <h3 class="card-title">Создание веб-сайтов</h3>
                    <p class="card-text">Наша команда профессиональных веб-разработчиков поможет вам создать современный, функциональный и привлекательный веб-сайт, отражающий уникальный стиль вашего бизнеса.</p>
                    <a href="/web-development/" class="btn btn-primary">Узнать больше</a>
                </div>
            </div>
        </div>
        <div class="col mb-3">
            <div class="card h-100">
                <div class="card-body">
                    <h3 class="card-title">Индивидуальное программное обеспечение</h3>
                    <p class="card-text">Мы разрабатываем индивидуальные программные решения, специально адаптированные под ваш бизнес. Это может быть CRM-система, корпоративное приложение или другое программное обеспечение, полностью соответствующее вашим требованиям.</p>
                    <a href="/software-development/" class="btn btn-primary">Узнать больше</a>
                </div>
            </div>
        </div>
    </div>

    <!-- Почему выбирают нас -->
    <div class="row mb-4">
        <div class="col">
            <h3>Почему выбирают нас</h3>
            <ul>
                <li>Опыт и профессионализм: Мы обладаем богатым опытом в области веб-разработки и создания программного обеспечения для различных отраслей.</li>
                <li>Индивидуальный подход: Мы учитываем все ваши пожелания и цели, чтобы создать именно то, что нужно вашему бизнесу.</li>
                <li>Соблюдение сроков и стандартов: Мы всегда придерживаемся сроков выполнения проектов и высоких стандартов качества.</li>
            </ul>
        </div>
    </div>

    <!-- Примеры работ -->
    <div class="row">
        <div class="col">
            <h3>Примеры работ</h3>
            <p>Мы гордимся нашими проектами и готовы поделиться с вами примерами наших успешных разработок. Посмотрите наши работы и убедитесь в нашем профессионализме.</p>
            <a href="/portfolio/" class="btn btn-primary">Посмотреть примеры</a>
        </div>
    </div>
</div>
<?include $_SERVER['DOCUMENT_ROOT'] . "/new/footer.php"?>