<?session_start();?>
<?include $_SERVER['DOCUMENT_ROOT'] . "/new/header.php"?>
<div class="p-3 text-center bg-body-tertiary">
    <div class="container py-5">
        <h1 class="text-body-emphasis">Гарантии</h1>
        <p class="col-lg-8 mx-auto lead">
            Мы обеспечиваем высокое качество обслуживания, защиту данных и эффективные результаты. 
            Доверьтесь нам и достигайте новых высот вместе с Tender&IT.
        </p>
    </div>
</div>
<div class="container py-5">
    <h2 class="pb-2 border-bottom">Наши гарантии</h2>
    <div class="row">
        <div class="col-12 col-lg-6">
            <h3>Качество обслуживания</h3>
            <p>Мы гарантируем высокое качество обслуживания на всех этапах сотрудничества. 
                Наши специалисты обладают высокой квалификацией и всегда готовы предоставить 
                вам профессиональную помощь и консультации. Мы ценим каждого клиента и стремимся 
                удовлетворить все ваши потребности.</p>
        </div>
        <div class="col-12 col-lg-6">
            <h3>Профессионализм</h3>
            <p>Наша команда состоит из опытных специалистов, готовых поддержать вас в любой ситуации. 
                Мы уделяем особое внимание деталям и работаем для достижения лучших результатов. 
                Все наши услуги основаны на передовых практиках и стандартах отрасли.</p>
        </div>
        <div class="col-12 col-lg-6">
            <h3>Безопасность данных</h3>
            <p>Мы обеспечиваем полную безопасность ваших данных и личной информации. 
                Все данные обрабатываются с соблюдением строгих стандартов безопасности. 
                Мы гарантируем конфиденциальность и защиту вашей информации в соответствии 
                с требованиями законодательства.</p>
        </div>
        <div class="col-12 col-lg-6">
            <h3>Техническая поддержка</h3>
            <p>Мы предоставляем надежную техническую поддержку и помощь в любое время. 
                Наша команда всегда готова ответить на ваши вопросы и решить любые технические проблемы. 
                Мы стоим на страже вашего комфорта и готовы предложить решения на высшем уровне.</p>
        </div>
    </div>
</div>
<?include $_SERVER['DOCUMENT_ROOT'] . "/new/footer.php"?>